@extends('layouts.app')


@section('title', '個人情報保護')

@section('head')

<style>
ul{
    padding-left: 1rem;
}
    ul li{
        margin-bottom: 2rem;
    }

</style>

@endsection

@section('content')

<h3 >個人情報保護方針</h3>

<p >弊社は、当サイト上でお客さまからご提供された個人情報の取り扱いについて以下の取り組みを実施しております。
    <br /> 以下の各事項をご了承の上、ご利用ください。
</p>

<ul >
    <li>当サービスご利用にあたり、受信したメール情報は、弊社では保持しません。</li>
    <li>お客さまから個人情報をご提供いただく場合は、利用目的をお知らせした上で、必要な範囲で収集させていただきます。</li>
    <li>お客さまの個人情報を適切に管理するとともに、外部への漏洩防止に努めています。 また外部からの不正なアクセス、または紛失、破壊、改ざん等の危険に対しては、適切かつ合理的なレベルの安全対策を実施し、お客さまの個人情報の保護に努めています。</li>
    <li>お客さまの個人情報を、お客さまがご了解いただいた範囲内で使用し、お客さまの承諾を得ないで第三者に提供、開示等を行いません。 ただし、法令により開示を求められた場合、または裁判所、警察等の公的機関から開示を求められた場合は、お客さまの同意なく個人情報を開示することがあります。</li>
    <li>本ポリシーの適用範囲は、弊社が運営する当サイトを基本とし、リンク先の他のサイトでの個人情報の扱いや内容については、本ポリシーは適用されない場合があります。（プラグインソフト等のダウンロードのため、外部ソフト会社にリンクを設けています。
        そのソフト取得等の手続きにおいての個人情報の取り扱いにおける義務や責任は負いかねますので、お客さまご自身の責任において、個々の個人情報に関する規約等をご確認ください。)</li>
</ul>

</div>

@endsection

